Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/stoetter-utgivelse-av-lulesamisk-kartleggingsmateriell.html.tmx
Source language: nob
Languages: smj

source: Støtter utgivelse av lulesamisk kartleggingsmateriell
smj: Doarjju julevsáme guoradallamnævoj almodimev

source: Sametingsrådet har bevilget penger til forlaget Iđut for utgivelse av lulesamiske utgaver av Språk 2 og Språk 4, som brukes til kartlegging av språket til 2- og 4-åringer.
smj: Sámediggeráde l juollodam rudájt almmudahkaj Iđut almodittjat julevsáme almodusájt girjijs Språk 2 ja Språk 4 , ma aneduvvi guovtejagágij ja nieljejagágij gielav guoradalátjit.

source: Språktestene/kartleggingsmaterialet skal være til hjelp ved kartlegging av barnets språk ved 2- og 4-årskonsultasjonen på helsestasjonen.
smj: Giellagæhttjalime/guoradallamnævo galggi viehkken liehket guoradalátjit máná gielav guovtejagák- ja nieljejagák-konsultasjåvnåjn varresvuodastasjåvnån.

source: Prosjektet består av kartleggingsskjemaer og brukerveiledning.
smj: Prosjæktaj gulluji guoradallamsjiemá ja addnijbagádus.

source: – Sametinget ser at det er behov også for kartleggingsmateriell på lulesamisk, sier visepresident i Sametinget Lars Filip Paulsen.
smj: – Sámedigge vuojnná dárbov guoradallamnævojda adjáj julevsábmáj, javllá Sámedikke sadjásasj presidænnta Lars Filip Paulsen.

source: Blant annet har Tysfjord kommune etterlyst lulesamiske utgaver av språktestene.
smj: Duola dagu la Divtasvuona suohkan gatjádam julevsáme almodusájt giellagæhttjalimijs.

source: Sametinget har tidligere gitt tilskudd til oversetting og tilpassing av kartleggingsmateriellene til nordsamisk og sørsamisk.
smj: Sámedigge l åvddåla rudájt juollodam guoradallamnævojt nuorttasábmáj ja oarjjelsábmáj jårggålittjat ja hiebadittjat.

source: – For at det skal være likestilling og likeverdighet mellom språkene og for at lulesamiske barn skal ha samme rett til å utvikle, kartlegge og få testet sin språklæring, ser Sametinget det nødvendig at det finnes kartleggingsmateriell også på lulesamisk, sier Paulsen.
smj: – Vaj galggá liehket dássádus ja avtaárvvusasjvuohta gielaj gaskan ja vaj julevsáme mánájn galggá sæmmi riektá ietjasa giellaåmastimev åvddånittjat, guoradalátjit ja gæhttjalittjat, vuojnná Sámedigge dárbov guoradallamnævojda adjáj julevsábmáj, javllá Paulsen.

source: Forlaget Iđut skal sikre at språktesten markedsføres og distribueres for det samiske publikum.
smj: Almmudahka Iđut galggi nannit vaj giellagæhttjalibme márnánahteduvvá ja juogaduvvá sáme álmmugij.

source: For mer informasjon, kontakt visepresident Lars Filip Paulsen, mob. 916 18 561.
smj: Ienep diedo, guládalá s adjásasj presidænta jn Lars Filip Paulsen, mobijlla 916 18 561.
